// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "最心爱的西兰花公主",  // 同上...
        "今天是你的生日",
        "这是我们在一起的",
        "第一个生日哦",
        "以后的生日",
        "我们都要一起过",
        "好好吃饭",
        "多少吃点儿",
        "臭臭要把我家可爱香香喂饱饱",
        "然后抱走",
        "YAMI~~",
    ],
    wish: "香要黏小妹妹&&臭嫑黏大哥哥相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2022-10-06 22:53:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
